DELETE_START_MSG = "Введите имя записи на удаление"
DELETE_SUCCESS_MSG = "Запись {0} успешно удалена"
DELETE_ERROR_MSG = "Простите, но Вы не можете удалить эту запись"

ADD_START_MSG = "Введите имя новой записи"
ADD_SUCCESS_MSG = "Запись {0} успешно создана"
ADD_NAME_SUCCESS_MSG = "Успешно. Отправьте файл для записи"
ADD_FILE_ERROR_MSG = "Файл невалиден или слишком большой. Отправьте другой файл"
ADD_NAME_ERROR_MSG = "Запись с таким именем уже существует. Введите другое имя"

GET_START_MSG = "Введите имя записи, которую хотите получить"
GET_ERROR_MSG = "Записи с таким именим не существует"

HELP_MSG = "FUCK"